
/* Class = "IBUITextField"; placeholder = "Введите текст"; ObjectID = "0Og-qn-gh1"; */
"0Og-qn-gh1.placeholder" = "Введите текст";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "6fm-nf-uDE"; */
"6fm-nf-uDE.normalTitle" = "Button";

/* Class = "IBUIButton"; normalTitle = "Редактировать шаблонные срочные сообщения"; ObjectID = "Dhv-v7-eIG"; */
"Dhv-v7-eIG.normalTitle" = "Редактировать шаблонные срочные сообщения";

/* Class = "IBUIButton"; normalTitle = "Добавить вручную"; ObjectID = "Roj-pq-ses"; */
"Roj-pq-ses.normalTitle" = "Добавить вручную";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "WLy-Ur-FU5"; */
"WLy-Ur-FU5.normalTitle" = "Button";

/* Class = "IBUILabel"; text = "Частота отправки запросов на сервер"; ObjectID = "Zkl-LO-Pbe"; */
"Zkl-LO-Pbe.text" = "Частота отправки запросов на сервер";

/* Class = "IBUILabel"; text = "Язык"; ObjectID = "mvQ-yS-N9L"; */
"mvQ-yS-N9L.text" = "Язык";

/* Class = "IBUILabel"; text = "Время работы во свернутом состоянии"; ObjectID = "pPY-gQ-IMF"; */
"pPY-gQ-IMF.text" = "Время работы во свернутом состоянии";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "w8X-IF-ZcE"; */
"w8X-IF-ZcE.normalTitle" = "Button";
